tap "adoptopenjdk/openjdk"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "schniz/tap"
brew "python@3.9"
brew "ansible"
brew "bat"
brew "cassowary"
brew "cmake"
brew "cocoapods"
brew "composer"
brew "curl"
brew "deno"
brew "exa"
brew "ffmpeg"
brew "fish"
brew "fnm"
brew "git"
brew "git-cola"
brew "git-lfs"
brew "gnupg"
brew "go"
brew "gradle"
brew "htop"
brew "jq"
brew "just"
brew "libressl"
brew "llvm"
brew "mysql"
brew "nano"
brew "neofetch"
brew "neovim"
brew "openblas"
brew "openssh"
brew "php"
brew "podman"
brew "pyqt"
brew "qemu"
brew "rclone"
brew "ripgrep"
brew "rsync"
brew "ruby"
brew "rust"
brew "speedtest-cli"
brew "starship"
brew "tmux"
brew "unzip"
brew "watchman"
brew "wget"
brew "wrk"
brew "yarn"
brew "heroku/brew/heroku"