tap "adoptopenjdk/openjdk"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "mongodb/brew"
tap "schniz/tap"
brew "python@3.9"
brew "ansible"
brew "bat"
brew "cassowary"
brew "cmake"
brew "cocoapods"
brew "composer"
brew "curl"
brew "deno"
brew "exa"
brew "ffmpeg"
brew "fish"
brew "fnm"
brew "git"
brew "git-cola"
brew "git-lfs"
brew "gnupg"
brew "go"
brew "gradle"
brew "htop"
brew "jq"
brew "just"
brew "libressl"
brew "llvm"
brew "mas"
brew "mosh"
brew "mysql"
brew "nano"
brew "neofetch"
brew "neovim"
brew "openblas"
brew "openssh"
brew "php"
brew "podman"
brew "postgresql"
brew "pyqt"
brew "qemu"
brew "rclone"
brew "ripgrep"
brew "rsync"
brew "ruby"
brew "rust"
brew "rust-analyzer"
brew "speedtest-cli"
brew "starship"
brew "tmux"
brew "unzip"
brew "watchman"
brew "wget"
brew "wrk"
brew "yarn"
brew "heroku/brew/heroku"
brew "mongodb/brew/mongodb-community"
cask "4k-video-downloader"
cask "adguard"
cask "adoptopenjdk11"
cask "altair-graphql-client"
cask "android-file-transfer"
cask "android-studio"
cask "app-cleaner"
cask "browserstacklocal"
cask "cloudflare-warp"
cask "cyberduck"
cask "datagrip"
cask "docker"
cask "folx"
cask "font-fira-code"
cask "gitkraken"
cask "kdiff3"
cask "macupdater"
cask "notion"
cask "postman"
cask "visual-studio-code"
cask "vlc"
cask "webstorm"
