tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
brew "ansible"
brew "giflib"
brew "jpeg"
brew "libpng"
brew "aria2"
brew "bat"
brew "bitwise"
brew "pkg-config"
brew "cairo"
brew "cassowary"
brew "cmake"
brew "cocoapods"
brew "composer"
brew "curl"
brew "deno"
#brew "docker"
#brew "docker-compose"
brew "dprint"
brew "exa"
brew "unbound"
brew "ffmpeg"
brew "fish"
brew "fnm"
brew "git"
brew "git-cola"
brew "git-lfs"
brew "pinentry-mac"
brew "gnupg"
brew "go"
brew "htop"
brew "imagemagick"
brew "iperf"
brew "pango"
brew "librsvg"
brew "llvm"
brew "mas"
brew "mkcert"
brew "mosh"
brew "nano"
brew "neofetch"
brew "neovim"
brew "node"
brew "octave"
brew "openblas"
brew "openjdk@11"
brew "php"
brew "pinentry-mac"
brew "qemu"
brew "podman"
brew "postgresql"
brew "qt"
brew "pyqt"
brew "rclone"
brew "ripgrep"
brew "rsync"
brew "rust"
brew "rust-analyzer"
brew "smartmontools"
brew "speedtest-cli"
brew "starship"
brew "tmux"
brew "unzip"
brew "watchman"
brew "websocat"
brew "wget"
brew "wrk"
brew "yarn"
brew "heroku/brew/heroku"
brew "mongodb/brew/mongodb-community"
cask "1password"
cask "4k-video-downloader"
cask "adguard"
cask "adguard-vpn"
cask "aldente"
cask "altair-graphql-client"
cask "altserver"
cask "android-file-transfer"
cask "android-studio"
cask "app-cleaner"
cask "arctype"
cask "avibrazil-rdm"
cask "beekeeper-studio"
cask "bettertouchtool"
cask "boop"
cask "browserstacklocal"
cask "coconutbattery"
cask "cyberduck"
cask "datagrip"
#cask "docker"
cask "figma"
#cask "firefox"
cask "folx"
cask "font-fira-code"
cask "framer"
#cask "google-chrome"
cask "iina"
cask "imazing"
cask "kap"
cask "krisp"
cask "macs-fan-control"
cask "macupdater"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "microsoft-office"
cask "microsoft-teams"
cask "miniforge"
cask "miro"
#cask "monitorcontrol"
cask "netnewswire"
cask "notion"
cask "numi"
cask "paw"
cask "postgres-unofficial"
cask "postico"
cask "postman"
cask "proxyman"
cask "raindropio"
cask "raspberry-pi-imager"
#cask "silicon"
cask "slack"
cask "tableplus"
cask "telegram"
cask "tuxera-ntfs"
cask "utm"
cask "visual-studio-code"
cask "vmware-fusion"
cask "webstorm"
cask "zoom"
mas "Apple Configurator 2", id: 1037126344
mas "Baking Soda", id: 1601151613
mas "Blackmagic RAW Speed Test", id: 1466185689
mas "Cleaner for Xcode", id: 1296084683
mas "Craft", id: 1487937127
mas "Data Modeler", id: 1575153701
mas "Developer", id: 640199958
mas "Disk Speed Test", id: 425264550
mas "Home Design 3D", id: 1342163391
mas "iMovie", id: 408981434
mas "Infuse", id: 1136220934
mas "iPreview", id: 1519213509
mas "Live Home 3D", id: 1066144116
mas "Medis", id: 1579200037
mas "Notability", id: 360593530
mas "Octotree", id: 1457450145
mas "Ora", id: 1340501510
mas "Pixelmator Pro", id: 1289583905
mas "Planner 5D", id: 1310584536
mas "Rakuten Cash Back", id: 1451893560
mas "Save to Raindrop.io", id: 1549370672
mas "Sequel Ace", id: 1518036000
mas "Spark", id: 1176895641
mas "The Unarchiver", id: 425424353
mas "Transporter", id: 1450874784
mas "Treenity", id: 1208520991
mas "Vinegar", id: 1591303229
mas "VN", id: 1494451650
mas "Wappalyzer", id: 1520333300
mas "WebSocket Client", id: 1399498094
mas "Xcode", id: 497799835
